import delivery from "../assets/image/USA.jpg";
import cargo from "../assets/image/container.png";
import logistics from "../assets/image/USA.jpg";
import forwarding from "../assets/image/air.jpg";
import repack from "../assets/image/images.jpg";
import tracking from "../assets/image/cargo.png";
import storage from "../assets/image/USA.jpg";
import doordelivery from "../assets/image/home.png";
import kyrgyzdelivery from "../assets/image/kgz.jpg";

export const services = [
  {
    id: 1,
    title: "ВСЕ УСЛУГИ ",
    image: delivery,
    description: "Полный спектр логистических услуг для вашего бизнеса",
  },
  {
    id: 2,
    title: "КАРГО",
    image: cargo,
    description:
      "Наша карго - команда всегда готова помочь Вам по всем вопросам данного направления. Полные консультации по крупнотоннажным перевозкам и сопутствующим операциям. Подбор тарифа и способа перевозки согласно Вашим срокам и бюджету.",
  },
  {
    id: 3,
    title: "ЛОГИСТИКА",
    image: logistics,
    description:
      "Хотите покупать в зарубежных магазинах? С нами это стало проще. Наша компания предоставляет не только транспортные услуги, но и возможность поиска и покупки интересующих Вас товаров.",
  },
  {
    id: 4,
    title: "ПОЧТОВЫЙ ФОРВАРДИНГ",
    image: forwarding,
    description:
      "Довольно часто при покупке того или иного товара клиент сталкивается с проблемой отгрузки в страну получателя. Благодаря системе интеграции наша компания предоставляет клиентам полноценный почтовый адрес.",
  },
  {
    id: 5,
    title: "ПЕРЕПАКОВКА И ОБЪЕДИНЕНИЕ",
    image: repack,
    description:
      "Мы поможем Вам распределить отправления и перепаковать их для каждого перевозчика! Так же, наши специалисты помогут оформить все необходимые сопроводительные документы.",
  },
  {
    id: 6,
    title: "ТРЭКИНГ",
    image: tracking,
    description:
      "После оплаты Вашей покупки, Вы можете отслеживать движение груза от склада продавца до момента доставки в руки. Каждому отправлению присваивается уникальный номер.",
  },
  {
    id: 7,
    title: "ХРАНЕНИЕ И КОНСОЛИДАЦИЯ",
    image: storage,
    description:
      "Консолидация - это услуга временного хранения Вашего товара и объединение в одну отправку. Мы предоставляем сервис временного бесплатного хранения Ваших посылок.",
  },
  {
    id: 8,
    title: "ДОСТАВКА ДО ДВЕРИ",
    image: doordelivery,
    description:
      "Для удобства наших клиентов мы осуществляем бесплатную доставку посылок по городу Бишкек. Наши курьеры доставят ваши покупки в любое удобное для Вас место.",
  },
  {
    id: 9,
    title: "ДОСТАВКА ПО КЫРГЫЗСТАНУ",
    image: kyrgyzdelivery,
    description:
      "Благодаря нашим партнерам мы можем доставить посылки наших клиентов как до точек самовывоза в других городах, так и осуществить передачу товара лично в руки.",
  },
];
